{
  "lao": {
    "titleHistory": "ປະຫວັດຄວາມເປັນມາ",
    "deescription": "",
    "stage": [
      {
        "image": "/images/history/1.png",
        "year": "ປີ 1997",
        "title": "ສ້າງຕັ້ງບໍລິສັດ",
        "description": "ບໍລິສັດ ກຸ່ມດວງຈະເລີນພັດທະນາກໍ່ສ້າງ ຈໍາກັດຜູ້ດຽວ ສ້າງຕັ້ງຂື້ນພາຍໃຕ້ກົດໝາຍການລົງທຶນຂອງ ສປປ ລາວໃນປີ 1997 ເປັນບໍລິສັດເອກະຊົນຂອງຄົນລາວ 100ເປີເຊັນ ໂດຍແມ່ນ ທ່ານ ຄໍາຜາຍ ສີລາຊາ ເປັນຜູ້ລິເລີ້ມກໍ່ຕັ້ງ, ຊີ້ນໍາ-ນໍາພາ ແລະ ບໍລິຫານງານຕະຫຼອດມາ. ໃນເບື້ອງຕົ້ນໃສ່ຊື່ວ່າ: ບໍລິສັດ ດວງຈະເລີນພັດທະນາ ກໍ່ສ້າງ ຈໍາກັດ (DDC), ມີສໍານັກງານຕັ້ງຢູ່ທີ່ ແຂວງຊຽງຂວາງ ພາກເໜີືອຂອງ ສ ປ ປ ລາວ ດ້ວຍມູນຄ່າຊັບສິນໃນເບື້ອງຕົ້ນມີພຽງແຕ່ 1 ລ້ານໂດລາ. ໃນໄລຍະທໍາອິດ ບໍລິສັດໄດ້ດໍາເນີນທຸລະກິດດ້ານຂະແໜງການກໍ່ສ້າງຂົວ-ທາງ, ຊົນລະປະທານ, ນໍ້າປະປາ."
      },
      {
        "image": "/images/history/2.png",
        "year": "ປີ 2003",
        "title": "ຂະຫຍາຍຕາໜ່າງບໍລິການ ແລະ ບໍລິສັດໃນເຄືອ",
        "description": "ຜ່ານການຈັດຕັ້ງປະຕິບັດມາຫຼາຍໂຄງການແຕ່ເໜືອຮອດໃຕ້ ບໍລິສັດໄດ້ມີການເຕີບໃຫຍ່ຂະຫຍາຍຕົວ, ເປັນທີ່ຮູ້ຈັກ ແລະ ຮັບຮູ້ຂອງສັງຄົມໄດ້ຮັບຄວາມໄວ້ເນື້ອເຊື່ອໃຈຈາກພັກ-ລັດຖະບານ ແລະ ໄດ້ຂະຫຍາຍກິດຈະການອອກເປັນຫລາຍຂະແໜງການເຊັ່ນ: ສໍາຫຼວດ-ອອກແບບ, ກໍ່ສ້າງຂົວ-ທາງ, ຕຶກອາຄານ, ເຂື່ອນໄຟຟ້າ, ອຸດສາຫະກໍາເຟີນິເຈີ, ບໍ່ແຮ່, ກະສິກໍາ ແລະ ການສຶກສາ. ໃນປະຈຸບັນມີບໍລິສັດໃນກຸ່ມລວມທັງໝົດ 14 ບໍລິສັດ ຈຶ່ງໄດ້ປ່ຽນມາເປັນກຸ່ມບໍລິສັດໂດຍໃສ່ຊື່ວ່າ ​ບໍລິສັດ ກຸ່ມດວງຈະເລີນພັດທະນາກໍ່ສ້າງ ຈໍາກັດ ຜູ້ດຽວ (DDC GROUP) ມີສໍານັກງານໃຫຍ່ຕັ້ງຢູ່ ກມ 19, ຖະຫນົນ 450 ປີ, ບ້ານໂພນທອງ, ເມືອງໄຊເສດຖາ, ນະຄອນຫລວງວຽງຈັນ."
      },
      {
        "image": "/images/history/3.png",
        "year": "ປີ 2008",
        "title": "ທຸລະກິດ ແລະ ການພັດທະນາຂອງບໍລິສັດ",
        "description": "ປະຈຸບັນ, ບໍລິສັດມີຄວາມພ້ອມຮອບດ້ານໃນການພັດທະນາທຸລະກິດໃຫ້ເຕີບໃຫຍ່ເຂັ້ມແຂງຂຶ້ນຢ່າງບໍ່ຢຸດຢັ້ງ, ມີຄວາມສະຖຽນລະພາບທາງດ້ານການເງິນທີ່ຫມັ້ນຄົງເຂັ້ມແຂງ, ມີຄະນະບໍລິຫານງານທີ່ມີຄວາມຮູ້ຄວາມສາມາດ ແລະ ມີປະສົບການຫລາຍກວ່າ 20 ປີ, ມີວິສະວະກອນອອກແບບ-ກໍ່ສ້າງທີ່ເກັ່ງຊໍານານງານ, ມີທີມສໍາຫຼວດຂຸດຄົ້ນບໍ່ແຮ່, ມີພະນັກງານລວມທັງໝົດຫລາຍກວ່າ 800 ຄົນ, ມີພາຫະນະກົນຈັກ​ໜັກ-ເບົາ ລວມກັນຫລາຍກວ່າ 600 ຄັນ, ມີມູນຄ່າຊັບສີນຂອງບໍລິສັດແມ່ນຫຼາຍກວ່າ 900 ລ້ານໂດລາ ແລະ ມີຄູ່ຮ່ວມພັດທະນາທັງພາຍໃນ ແລະ ຕ່າງປະເທດທີ່ໄດ້ເຊັນສັນຍາກັນແລ້ວຫຼາຍກວ່າ 30 ບໍລິສັດ."
      },
      {
        "image": "/images/history/4.png",
        "year": "ປີ 2023",
        "title": "ໄລຍະປະຈຸບັນ",
        "description": "ຕະຫລອດໄລຍະການດໍາເນີນທຸລະກິດຫລາຍກວ່າ 20 ປີທີ່ຜ່ານມາ, ບໍລິສັດໄດ້ມຸ້ງໃສ່ການພັດທະນາດ້ານບຸກຄະລາກອນ ແລະ ການບໍລິຫານທີ່ມີຄຸນນະພາບ, ການເຮັດວຽກມີແບບແຜນ, ມີຄວາມໂປ່ງໃສ ໂດຍປະກອບກັບການພັດທະນາດ້ານເຕັກນິກ, ການອອກແບບ-ກໍ່ສ້າງທີ່ທັນຍຸກທັນສະໄຫມ ໂດຍນໍາໃຊ້ເຕັກໂນໂລຢີທີ່ກ້າວຫນ້າ ເຮັດໃຫ້ວຽກມີຄຸນນະພາບສູງ, ສ້າງຄວາມເຊື່ອຫມັ້ນໃຫ້ແກ່ຜູ້ຊົມໃຊ້ດ້ວຍສະໂລແກນຂອງບໍລິສັດທີ່ວ່າ: ສ້າງສາ, ພັດທະນາ, ກ້າວໜ້າຢ່າງບໍ່ຢຸດຢັ້ງ."
      }
    ]
  },
  "english": {
    "image": "/images/logo/ddc-logo.png",
    "titleHistory": "History",
    "deescription": "",
    "stage": [
      {
        "image": "/images/history/1.png",
        "year": "In 1997",
        "title": "Establish Company",
        "description": "Duangchalern Development Construction Group Company Limited was established under the investment Law of Lao PDR in 1997 as a 100 percent private company of Lao people with Mr. Khamphaiy Silaxa as the initiator, director-leader and manager throughout. Initially named: Duangchalern Development Construction Company Limited (DDC), with an office located in Xiengkhouang Province, Lao PDR with an initial asset value of only 1 million dollars. In the first phase, the company operated in the fields of bridge-road construction, irrigation, and water supply."
      },
      {
        "image": "/images/history/2.png",
        "year": "In 2003",
        "title": "Services network expansion and subsidiaries",
        "description": "Through the implementation of many projects from north to south, the company has grown, known and recognized by the society, received the trust of the Party-Government and has expanded its activities into many sectors such as survey-design, construction of bridges-roads, buildings, hydropower, furniture industry, mining, agriculture and education. Currently, there are 14 companies in the group, so it has been changed to a group of companies with the name Duangchalern Development Construction Group Limited (DDC GROUP) with its headquarters located in KM 19, 450 Pi Road, PhonThong Village, Xaysetha District, Vientiane Capital."
      },
      {
        "image": "/images/history/3.png",
        "year": "In 2008",
        "title": "Business and development of the company",
        "description": "Currently, the company is fully equipped to develop its business to grow stronger and stronger, has strong financial stability, has a knowledgeable management team with more than 20 years of experience, has skilled design-build engineers, has a mine exploration team, has a total of more than 800 employees, has a total of more than 600 heavy-light mechanical vehicles, the value of the company's assets is more than 900 million dollars and has more than 30 domestic and foreign development partners who have signed contracts with more than 30 companies."
      },
      {
        "image": "/images/history/4.png",
        "year": "In 2023",
        "title": "Current term",
        "description": "Throughout the business operation for more than 20 years, the company has focused on personnel development and quality management, work has a plan, is transparent with technical development, modern design and construction, using advanced technology to make work of high quality, build confidence for users with the slogan of the company: create, develop, progress without stopping."
      }
    ]
  },
  "chiness": {
    "image": "/images/logo/ddc-logo.png",
    "titleHistory": "History",
    "deescription": "",
    "stage": [
      {
        "image": "/images/history/1.png",
        "year": "1997 年",
        "title": "成立公司",
        "description": "Duangcharen Development Construction Group Company Limited 於 1997 年根據老撾人民民主共和國投資法成立，是一家老撾人民 100% 的私營公司，由 Khamphaiy Silaxa 先生作為發起人、董事、領導和經理自始至終。 最初名為：Duangcharen Development Construction Company Limited (DDC)，其辦事處位於老撾 Xiankhouang 省，初始資產價值僅為 100 萬美元。 第一階段，公司經營橋路建設、灌溉、供水等領域。"
      },
      {
        "image": "/images/history/2.png",
        "year": "2003 年",
        "title": "服務網絡擴展及子公司",
        "description": "通過從北到南的多個項目的實施，公司發展壯大，得到了社會的認可和認可，得到了黨和政府的信任，業務範圍擴大到勘察設計、橋樑道路建設等多個領域。 、建築、水電、家具業、採礦業、農業和教育。 目前，集團旗下有14家公司，因此已變更為集團公司，名稱為 Duangchalern Development Construction Group Limited（DDC GROUP），總部位於萬象賽塞塔區 PhonThong 村 450 Pi 路 KM19 首都。"
      },
      {
        "image": "/images/history/3.png",
        "year": "2008 年",
        "title": "公司業務及發展",
        "description": "目前，公司具備發展業務做強做大的能力，具有較強的財務穩定性，擁有一支擁有 20 多年經驗的知識淵博的管理團隊，擁有熟練的設計建造工程師，擁有礦山勘探團隊，擁有員工總數 800 餘人，共擁有重型輕型機械車輛 600 餘台，公司資產價值 9億多美元，擁有國內外 30 餘家開發合作夥伴，與 30 餘家簽約公司。"
      },
      {
        "image": "/images/history/4.png",
        "year": "2023 年",
        "title": "當前任期",
        "description": "公司經營 20 餘年，注重人才培養和質量管理，工作有計劃，技術開發透明，現代設計施工，用先進技術打造高品質工作，樹立信心用戶用公司的口號：創造、發展、進步，永不停息。"
      }
    ]
  }
}
