{
  "titleOperation": {
    "lao": "ມາດຕະຖານ ແລະ ການບໍລິການ",
    "english": "Standards and services",
    "chiness": "標準和服務"
  },
  "descriptionOperation": {
    "lao": [
      "ຄຽງຄູ່ກັບການດຳເນີນງານທີ່ມີມາດຕະຖານ, ບໍລິສັດຍັງໄດ້ໃຫ້ຄວາມສຳຄັນກັບສິ່ງແວດລ້ອມ ແລະ ການພັດທະນາ ແລະ ປະກອບສ່ວນຊ່ວຍເຫລືອສັງຄົມຢ່າງຫຼວງຫຼາຍ. ນອກນັ້ນ, ຍັງໄດ້ເອົາໃຈໃສ່ດ້ານຄວາມປອດໄພໃນການເຮັດວຽກ ແລະ ດ້ານສິ່ງແວດລ້ອມທີ່ສອດຄ່ອງທີ່ສອດຄ່ອງກັບຂໍ້ກົດໝາຍ ແລະ ກົດລະບຽບທີ່ກ່ຽວຂ້ອງຕາມມາດຕະຖານສາກົນ ເຊິ່ງເຮັດໃຫ້ບໍລິສັດຂອງພວກເຮົາໄດ້ຮັບການຮັບຮອງຄຸນນະພາບຕາມມາດຕະຖານ ISO 9001 ໃນໄວໆນີ້.",
      "ຜ່ານການດຳເນີນກິດຈະການການກໍ່ສ້າງຢູ່ແຕ່ລະບັນດາໂຄງການຕ່າງໆ ທາງບໍລິສັດສາມາດຄວບຄຸມບັນຫາຜົນກະທົບຕໍ່ສັງຄົມ ແລະ ສິ່ງແວດລ້ອມຢູ່ໃນລະດັບດີ ລວມເຖິງການລຸດສະຖິຕິການເກີດອຸບັດຕິເຫດຈາກການເຮັດວຽກໄດ້ໃນລະດັບທີ່ເປັນທີ່ຍອມຮັບ. ການຈັດການບັນຫາຜົນກະທົບຕໍ່ສິ່ງແວດລ້ອມຍົກຕົວຢ່າງເຊັ່ນ : ການບຳບັດນ້ຳເສຍ, ການຈັດການກັບຂີ້ເຫຍື້ອທີ່ເກີດຈາກການກໍ່ສ້າງຢ່າງສະໝໍ່າສະເໝີໃຫ້ຖືກວິທີ, ການຈັດການ, ກໍາຈັດວັດຖຸອັນຕະລາຍໂດຍຜູ້ຊຳນານສະເພາະດ້ານ. ສຳລັບວັດສະດຸ ຫຼື ເຫຼັກເສັ້ນຮູບປະພັນ, ອຸປະກອນເຄື່ອງຈັກ, ເຄື່ອງໃຊ້ຫ້ອງການທີ່ເຫລືອຈາກໂຄງການ ແມ່ນຈະນຳໄປເກັບໃວ້ໃນສາງຂອງບໍລິສັດ ເພື່ອເອົາໄປນຳໄປໃຊ້ໃນໂຄງການຕໍ່ໄປ. ສ່ວນເສດວັດສະດຸປະເພດເສດເຫຼັກ, ເສດໂລຫະ, ຢາງລົດເກົ່າ, ນ້ຳມັນເຄື່ອງທີ່ໃຊ້ແລ້ວຈະເອົາໄປປະມູນຂາຍໃຫ້ແກ່ຜູ້ທີ່ຕ້ອງການນຳໄປໝູນໃຊ້ງານທີ່ເໝາະສົມຕໍ່ໄປ ແລະ ທາງບໍລິສັດຍັງໄດ້ມີການຈັດຝຶກອົບຮົມໃຫ້ພະນັກງານດ້ານຄວາມປອດໄພ ແລະ ສິ່ງແວດລ້ອມຢ່າງຕໍ່ເນື່ອງ."
    ],
    "english": [
      "Along with the standard operation, the company also gives importance to the environment and development and contributes a lot to help the society. In addition, attention has also been paid to work safety and environmental aspects in accordance with relevant laws and regulations according to international standards, which has made our company to be certified according to the ISO 9001 standard soon.",
      "Through the implementation of construction activities in each of the various projects, the company can control social and environmental issues at a good level, including reducing the statistics of work accidents to an acceptable level. Management of problems affecting the environment, for example: waste water treatment, handling of construction waste in a consistent manner, management, disposal of hazardous materials by specialized experts. For materials or steel, mechanical equipment, office supplies left over from the project will be stored in the company's warehouse to be used in the next project. As for scrap materials such as scrap metal, scrap metal, old tires, and used motor oil, they will be auctioned off to those who want to put them to the right use."
    ],
    "chiness": [
      "公司在規范運作的同時，也重視環境與發展，為社會貢獻力量。此外，還按照國際標準，按照相關法律法規，關注安全生產和環境方面的工作，使我公司很快通過了ISO 9001標準的認證。",
      "通過在各個項目中實施建設活動，公司可以將社會和環境問題控制在良好的水平，包括將工傷事故統計減少到可接受的水平。管理影響環境的問題，例如：廢水處理、以一致的方式處理建築垃圾、管理、由專業專家處置有害物質。項目遺留下來的材料或鋼材、機械設備、辦公用品等將存放在公司倉庫，以備下一個項目使用。至於廢金屬、廢金屬、舊輪胎、廢機油等廢舊材料，將被拍賣給那些想要正確使用它們的人。"
    ]
  },
  "imageOperation": [
    "operation-1.jpg",
    "operation-2.jpg",
    "operation-3.jpg",
    "operation-4.jpg",
    "operation-5.jpg"
  ],
  "resultOperation": [
    {
      "name": {
        "lao": "ໂຄງການເຮັດສຳເລັດແລ້ວ",
        "english": "Project completed",
        "chiness": "項目完成"
      },
      "number": "150"
    },
    {
      "name": {
        "lao": "ໂຄງການທີ່ກຳລັງດຳເນີນ",
        "english": "Ongoing projects",
        "chiness": "正在進行的項目"
      },
      "number": "50"
    },
    {
      "name": {
        "lao": "ລາງວັນ ແລະ ໃບຢັ້ງຢືນ",
        "english": "Awards and Certificates",
        "chiness": "獎項和證書"
      },
      "number": "100"
    },
    {
      "name": { "lao": "ປະສົບການ", "english": "Experience", "chiness": "經驗" },
      "number": "25"
    },
    {
      "name": {
        "lao": "ບໍລິສັດໃນເຄືອ",
        "english": "Subsidiaries",
        "chiness": "子公司"
      },
      "number": "17"
    }
  ],
  "titleAward": {
    "lao": "ລາງວັນ ແລະ ໃບຍ້ອງຍໍ",
    "english": "Awards and Certificates of Appreciation",
    "chiness": "獎 項 和 感 謝 證 書"
  },
  "descriptionAward": {
    "lao": [
      "ດ້ວຍສັກກາຍະພາບຂອງພະນັກງານພາຍໃຕ້ການນຳພາຂອງປະທານບໍລິສັດ ແລະ ຄະນະຜູ້ບໍລິຫານ ຈຶ່ງໄດ້ກໍ່ໃຫ້ເກີດຜົນງານທີ່ດີເດັ່ນ ແລະ ມີປະສິດທິພາບຕາມມາດຕະຖານສາກົນ. ສິ່ງເຫຼົ່ານີ້ໄດ້ເປັນແຮງສະໜັບສະໜູນໃຫ້ ບໍລິສັດ ກຸ່ມດວງຈະເລີນພັດທະນາກໍ່ສ້າງ ຈຳກັດ ຜູ້ດຽວ ໄດ້ຮັບການຍອມຮັບ ແລະ ໄດ້ຮັບຄວາມໃວ້ວາງໃຈຈາກລູກຄ້າ ແລະ ເຈົ້າຂອງໂຄງການຈາກທາງພາກລັດ ແລະ ເອກະຊົນ ໂດຍສາມາດສ້າງສັນຜົນງານທີ່ມີຄຸນນະພາບຈົນໄດ້ຮັບລາງວັນກຽດຕິຍົດເປັນຈຳນວນຫຼວງຫຼາຍ ລວມທັງຫຼຽນໄຊແຮງງານ, ຫຼຽນໄຊພັດທະນາຈາກລັດຖະບານ ລວມທັງໝົດຫຼາຍກວ່າ 40 ຫຼຽນ. ສິ່ງເຫຼົ່ານີ້ສະທ້ອນໃຫ້ເຫັນເຖິງຄຸນນະພາບທີ່ໄດ້ມາດຕະຖານສາກົນຕະຫຼອດໄລຍະການເຮັດວຽກທີ່ຜ່ານມາເຊິ່ງຕອກຢ້ຳເຖິງຄວາມສຳເລັດໃນການເປັນບໍລິສັດກໍ່ສ້າງຊັ້ນນຳຂອງ ສ.ປ.ປ ລາວ."
    ],
    "english": [
      "With the strength of the staff under the leadership of the company president and the board of directors, it has resulted in excellent and efficient work according to international standards. These things have been a strong support for Duang Charoen Development Construction Group Co., Ltd. to be recognized and trusted by clients and project owners from the public and private sector by being able to create quality work that has won a large number of honors including the Labor Medal, Development Medal from the government, a total of more than 40 medals. These things reflect the quality that meets international standards throughout the past period of work, which reinforces the success of being the leading construction company in the Lao People's Democratic Republic."
    ],
    "chiness": [
      "在公司總裁和董事會的領導下，憑藉員工的力量，按照國際標準，工作出色而高效。這些都有力地支持了 Duangchalern Development Construction Group Co., Ltd. 能夠以高質量的作品獲得公私營部門的客戶和項目業主的認可和信任，並獲得包括在內的眾多榮譽。勞動獎章、政府發展獎章等共計40餘枚。這些東西反映了在過去工作期間符合國際標準的質量，這加強了作為老撾人民民主共和國領先建築公司的成功。"
    ]
  },
  "imageAward": [
    "/images/operation-award/award-1.jpg",
    "/images/operation-award/award-2.jpg",
    "/images/operation-award/award-3.jpg",
    "/images/operation-award/award-4.jpg",
    "/images/operation-award/award-5.jpg",
    "/images/operation-award/award-6.jpg",
    "/images/operation-award/award-7.jpg",
    "/images/operation-award/award-8.jpg",
    "/images/operation-award/award-9.jpg",
    "/images/operation-award/award-10.jpg",
    "/images/operation-award/award-11.jpg",
    "/images/operation-award/award-12.jpg",
    "/images/operation-award/award-13.jpg",
    "/images/operation-award/award-14.jpg",
    "/images/operation-award/award-15.jpg",
    "/images/operation-award/award-16.jpg",
    "/images/operation-award/award-17.png",
    "/images/operation-award/award-18.jpg"
  ]
}
